Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Uudistuksen kokonaisvaikutuksia on kuitenkin vielä varhaista arvioida keväällä 2017, koska siirtymäsäännösten nojalla Opetushallituksen tulee hyväksyä uudet varhaiskasvatussuunnitelman perusteet niin, että paikalliset varhaiskasvatussuunnitelmat voidaan ottaa käyttöön ja lasten varhaiskasvatussuunnitelmia voidaan ryhtyä laatimaan viimeistään 1 päivänä elokuuta 2017.
sv_se: Våren 2017 är det dock för tidigt att bedöma de samlade konsekvenserna av reformen, eftersom Utbildningsstyrelsen enligt övergångsbestämmelserna ska godkänna grunderna för planen för småbarnspedagogik så att de lokala småbarnspedagogiska planerna kan börja användas och de individuella planerna för småbarnspedagogik kan börja göras upp senast 1.8.2017.

source: Neuvotteleva virkamies Tarja Kahiluoto, opetus- ja kulttuuriministeriö
sv_se: Konsultativ tjänsteman Tarja Kahiluoto, undervisnings- och kulturministeriet

source: Opintuen reaalikehityksen seuranta
sv_se: Reella utvecklingen i fråga om studiestödet

source: Eduskunta edellyttää, että hallitus jatkossa vaalikaudella 2015–2019 arvioi opintotuen reaalikehitystä tasapuolisesti suhteessa vastaavaan kehitykseen muiden perustulon muotojen reaalikehityksen kanssa.
sv_se: Riksdagen förutsätter att regeringen i fortsättningen under valperioden 2015–2019 utvärderar den reella utvecklingen i fråga om studiestödet på lika villkor som i fråga om andra former av basinkomst.

source: Valtioneuvosto päätti 3.12.2015 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 3.12.2015 att vidta de åtgärder som uttalandet ger anledning till.

source: Opintotukilain (65/1994) mukainen opintotuki koostuu opintorahasta, asumislisästä sekä opintolainan valtiontakauksesta.
sv_se: Studiestöd enligt lagen om studiestöd (65/1994) består av studiepenning, bostadstilllägg och statsborgen för studielån.

source: 1.8.2016 lukien opintorahoja ei enää koroteta kansaneläkeindeksin perusteella.
sv_se: Från och med 1.8.2016 höjs inte studiepenningen längre enligt folkpensionsindex.

source: Hallitusohjelman mukaan opintotuen enimmäistasoa on tarkoitus nostaa.
sv_se: Enligt regeringsprogrammet är det meningen att det maximala studiestödet ska höjas.

source: Opintotuen reaalikehitystä seurataan vuosittain.
sv_se: Den reella utvecklingen i fråga om studiestödet följs årligen.

source: Ammatillisen koulutuksen ja ammattikorkeakoulutuksen järjestäjien valtiolta saadut kiinteistöt
sv_se: Fastigheter som anordnare av yrkesutbildning och yrkeshögskoleutbildning fått av staten

source: Eduskunta edellyttää, että hallitus selvittää pikaisesti mahdollisuuden poistaa ammatillisen koulutuksen ja ammattikorkeakoulutuksen järjestäjien valtiolta saatujen kiinteistöjen luovutusrajoitukset ja valmistelee tarvittavat säädösmuutokset.
sv_se: Riksdagen förutsätter att regeringen med det snaraste undersöker möjligheten att slopa begränsningarna i fråga om överlåtelse av fastigheter som anordnare av yrkesutbildning och yrkeshögskoleutbildning fått av staten och att regeringen bereder behövliga lagändringar.

source: Opetus- ja kulttuuriministeriö selvittää valmisteltavana olevan ammatillisen koulutuksen reformin ja sen toteutuksen yhteydessä ammatillisen koulutuksen ja ammattikorkeakoulutuksen järjestäjien valtiolta saatujen kiinteistöjen luovutusrajoituksen poistamista.
sv_se: I samband med den reform av yrkesutbildningen som bereds och i samband med genomförandet utreder undervisnings- och kulturministeriet möjligheterna att slopa begränsningarna i fråga om överlåtelse av fastigheter som anordnare av yrkesutbildning och yrkeshögskoleutbildning fått av staten.

source: Tämä edellyttää huolellista selvittämistä ja ehdotuksen vaikutusten perusteellista arviointia.
sv_se: Det här kräver omsorgsfullt utredningsarbete och en grundlig bedömning av förslagets konsekvenser.

source: Valtio luovutti korvauksetta 1990-luvulla valtion ammatillisten oppilaitosten kunnallistamisen ja yksityistämisen yhteydessä ammatillisten oppilaitosten ylläpitäjille niiden koulutuksessa tarpeelliset kiinteistöt ja irtaimistot sekä maatalousalan oppilaitosten ja koti- ja laitostalousoppilaitosten opetusmaatilat.
sv_se: I samband med kommunaliseringen och privatiseringen av statens yrkesläroanstalter på 1990-talet överlät staten till huvudmännen för yrkesläroanstalter utan ersättning fastigheter och lösöre som behövdes i utbildningen samt lantbruksläroanstalternas och hushålls- och storhushållsläroanstalternas skollägenheter.

source: Luovutetun omaisuuden arvo on arviolta yhteensä noin 1–1,5 miljardia euroa.
sv_se: Den överlåtna egendomens värde uppskattas till sammanlagt 1–1,5 miljarder euro.

source: Omaisuuteen liittyy luovutushetkestä lähtien 30 vuoden ajan palautusvelvollisuus.
sv_se: Egendomen åtföljs av 30 års återlämningsskyldighet från överlåtelsetidpunkten.

source: Palautusvelvollisuus tulee harkittavaksi omaisuutta toiselle luovutettaessa, käyttötarkoitusta muutettaessa tai toimintaa lopetettaessa.
sv_se: Skyldigheten ska prövas när egendomen överlåts till någon annan, när det syfte för vilket egendomen används ändras eller när verksamheten avslutas.

source: Lisäksi palautusvelvollisuus koskee luovutetun omaisuuden tuhoutumisesta tai vahingoittumisesta saatavia korvauksia.
sv_se: Dessutom gäller återbetalningsskyldighet i fråga om ersättningar som betalas när den överlåtna egendomen förstörs eller skadas.

source: Valtion korvauksetta luovuttaman omaisuuden luovutussopimuksiin perustuvat luovutusehdot ovat osaltaan vaikuttaneet siihen, että sekä valtioneuvoston rahaasianvaliokunta että opetus- ja kulttuuriministeriö ovat voineet hyväksyä koulutuksen järjestäjien hakemukset luovutetun omaisuuden muutoksista ilman palautusvelvollisuutta valtiolle yhtä tapausta lukuun ottamatta.
sv_se: Överlåtelsevillkoren enligt överlåtelseavtalen för egendom som staten överlåtit utan ersättning har för sin del medfört att såväl statsrådets finansutskott som undervisnings och kulturministeriet har kunnat godkänna utbildningsanordnarnas ansökningar om ändringar i fråga om den överlåtna egendomen utan skyldighet att återlämna eller återbetala till staten, med undantag för ett enda fall.

source: Korvauksetta luovutettua omaisuuden omistussuhteiden tai käyttötarkoituksen muutoksissa opetus- ja kulttuuriministeriö on hyväksynyt luovutetun omaisuuden myyntitulot käytettäväksi tai käyvän arvon siirrettäväksi alkuperäisen tarkoituksen mukaisiin investointeihin entisin ehdoin.
sv_se: I samband med ändringar i fråga om ägarförhållanden eller användningssätt för egendom som överlåtits utan ersättning har undervisnings- och kulturministeriet godkänt att försäljningsintäkterna från den överlåtna egendomen används eller den överlåtna egendomens gängse värde överförs till investeringar enligt tidigare villkor.

source: Ministeriö on hyväksynyt myös luovutetun omaisuuden siirtoja entisin ehdoin kiinteistöosakeyhtiöille, jotka vuokraavat tiloja koulutuskäyttöön.
sv_se: Ministeriet har också godkänt att den överlåtna egendomen enligt tidigare villkor överförs till fastighetsaktiebolag som hyr ut lokalerna för att användas i utbildning.

source: Tällöin valtion luovuttaman omaisuuden käypää arvoa ei ole hyväksytty sisällytettävän pääomavuokriin.
sv_se: Det gängse värdet av den egendom som staten överlåtit har då inte godkänts att ingå i kapitalhyrorna.

source: Poikkeustapauksissa omaisuuden käypä arvo on hyväksytty siirrettäväksi muuta valtionosuuskäyttöä palveleviin rakennushankkeisiin, jos tarvetta alkuperäistä käyttötarkoitusta vastaavaa koulutusta palvelevalle käytölle ei ole ollut.
sv_se: I undantagsfall har egendomens gängse värde godkänts att överföras på byggprojekt för annan statsandelsanvändning, om det inte har funnits något behov av sådan användning för utbildning som motsvarar det ursprungliga användningssättet.

source: Omaisuuden käypä arvo on määrätty palautettavaksi vain yhdessä tapauksessa, jossa koulutuksen järjestäjän toiminta päättyi eikä kiinteistölle ollut osoitettavissa muuta valtionosuuskäyttöä.
sv_se: Endast i ett fall har det bestämts att egendomens gängse värde ska återbetalas. I det aktuella fallet upphörde utbildningsanordnarens verksamhet och det kunde inte anvisas någon annan statsandelsanvändning för fastigheten.

source: Ritva Kivi, rakennusneuvos, opetus- ja kulttuuriministeriö
sv_se: Ritva Kivi, byggnadsråd, undervisnings- och kulturministeriet

source: Yliopistojen rahoitustason ja -järjestelmän muutokset
sv_se: Ändringarna i universitetens finansieringsnivå och finansieringssystem

source: Eduskunta edellyttää, että hallitus kattavasti seuraa korkeakoulujen rahoituksen riittävyyttä suhteessa korkeakouluille osoitettuihin tehtäviin.
sv_se: Riksdagen förutsätter att regeringen grundligt ger akt på hur högskolornas medel räcker till i förhållande till de uppgifter högskolorna påförts.

source: Erityisesti tulee seurata yliopiston perusrahoituksen vaalikaudella 2011–2015 toteutettujen ja tällä vaalikaudella toteutuvien leikkausten tosiasiallisia vaikutuksia yliopistojen toimintaan ja sitä, miten perusrahoituksen merkittävä väheneminen vaikuttaa tutkimuksen laatuun ja toteuttamisedellytyksiin sekä tutkimukseen perustuvan opetuksen tasoon ja saatavuuteen.
sv_se: Det är särskilt viktigt att vara uppmärksam på hur nedskärningarna i universitetens basfinansiering valperioden 2011–2015 och denna valperiod de facto påverkar universitetens verksamhet och hur den kännbart minskade basfinansieringen påverkar forskningens kvalitet och villkor samt nivån på och tillgången till forskningsbaserad undervisning.

source: Hallituksen tulee antaa asiasta selvitys sivistysvaliokunnalle vuoden 2018 keväällä.
sv_se: Regeringen ska lämna kulturutskottet en utredning om detta våren 2018.

source: Yliopistolain uudistuksen vaikutuksista annetaan eduskunnan sivistysvaliokunnalle selvitys jo vuonna 2016.
sv_se: En utredning om konsekvenserna av reformen av universitetslagen ges in till riksdagens kulturutskott redan 2016.

source: Apteekkimaksun korvaus
sv_se: Kompensationen för apoteksavgiften

source: Eduskunta edellyttää, että valtioneuvosto, eduskunnan perustuslakivaliokunnan lausunnossaan PeVL 14/2015 vp (HE 76/2015 vp) esittämän kannan mukaisesti, harkitsee valtion vuoden 2017 talousarvioehdotuksen laatimisen yhteydessä apteekkimaksun korvauksen poistumisesta aiheutuvan tulonmenetyksen korvaamista asianomaisille yliopistoille kuitenkin siten, että tähän mahdollisesti varattava erillisrahoitus ei vaaranna muiden yliopistojen tai muun opetus- ja kulttuuriministeriön hallinnonalan julkisen talouden suunnitelman mukaista rahoitusosuutta vuodelle 2017.
sv_se: Riksdagen förutsätter att statsrådet, i enlighet med grundlagsutskottets ståndpunkt i utlåtande GrUU 14/2015 rd (RP 76/2015 rd), i samband med att 2017 års budgetproposition utarbetas överväger att kompensera de berörda universiteten för det inkomstbortfall som den slopade kompensationen för apoteksavgiften orsakar, men dock så att eventuell särskild finansiering för detta ändamål inte äventyrar 2017 års finansiella bidrag enligt planen för de offentliga finanserna till de andra universiteten eller till undervisnings- och kulturministeriets förvaltningsområde i övrigt.

source: Opetus- ja kulttuuriministeriö ottaa vuosien 2017–2020 julkisen talouden suunnitelman valmistelussa kehysehdotuksena huomioon mahdollisuuden ainakin osittain korvata apteekkimaksun korvauksen poistumisesta aiheutuvaa tulonmenetystä asianomaisille yliopistoille.
sv_se: Vid beredningen av planen för de offentliga finanserna 2017–2020 beaktar undervisnings och kulturministeriet som ett ramförslag möjligheten att åtminstone delvis kompensera de berörda universiteten för det inkomstbortfall som den slopade kompensationen för apoteksavgiften orsakar.

source: Julkisen talouden kokonaistilanne ja muiden yliopistojen rahoitustason turvaaminen joudutaan ottamaan huomioon, kun valtioneuvosto päättää mahdollisesta kertaluonteisesta lisärahoituksesta tulonmenetyksen korvaamiseksi vuodelle 2017.
sv_se: De offentliga finansernas helhetssituation och säkerställandet av de andra universitetens finansieringsnivå måste beaktas när statsrådet beslutar om en eventuell tilläggsfinansiering av engångsnatur som kompensation för inkomstbortfallet 2017.

source: Sosiaali- ja terveysvaliokunta
sv_se: Social- och hälsovårdsutskottet

source: Sosiaali- ja terveydenhuollon asiakasmaksut
sv_se: Klientavgifter inom social- och hälsovården

source: Suuri valiokunta ja sosiaali- ja terveysvaliokunta
sv_se: Stora utskottet och social- och hälsovårdsutskottet

source: Eduskunta edellytti 17.2.2003, että sosiaali- ja terveydenhuollon asiakasmaksusäännösten kokonaisuudistukseen sekä laitoshoidon että avopalveluiden osalta ryhdytään pikaisesti ja sen yhteydessä yhtenäistetään avo- ja laitoshoidon tulokäsite ja turvataan myös pitkäaikaisessa avohoidossa olevalle käyttövara.
sv_se: Riksdagen förutsatte den 17 februari 2003 att en övergripande reform av bestämmelserna om klientavgifter inom social och hälsovården görs så snart som möjligt både när det gäller slutenvård och öppenvård och att inkomstbegreppet vid öppenvård och slutenvård samordnas samtidigt som klienter i långvarig öppenvård tillförsäkras disponibla medel.

source: Eduskunta edellytti lisäksi, että uudistuksessa huolehditaan koko perheen toimeentulon turvaamisesta perheenjäsenen pitkäaikaisen avo- tai laitoshoidon aikana.
sv_se: Dessutom förutsatte riksdagen att reformen tryggar hela familjens försörjning under den tid som någon familjemedlem är i öppeneller slutenvård.

source: Sosiaali- ja terveydenhuollon asiakasmaksuja koskevaan lainsäädäntöön on tehty eduskunnan lausuman edellyttämiä muutoksia usealla eri hallituskaudella.
sv_se: Sådana ändringar i lagstiftningen om klientavgifter inom social- och hälsovården som förutsätts i riksdagens uttalande har genomförts under flera olika regeringsperioder.

source: Kokonaisuudistukseen tai muihin asiakasmaksujärjestelmän laajempiin muutoksiin vaikuttavat pääministeri Sipilän hallitusohjelman mukaiset ratkaisut sosiaali- ja terveydenhuollon uudistamisesta.
sv_se: På den övergripande reformen och på övriga omfattande ändringar i systemet för klientavgifter inverkar lösningarna i social- och hälsovårdsreformen enligt statsminister Sipiläs regeringsprogram.

source: Uudistus etenee vaiheittain.
sv_se: Reformen framskrider stegvis.

source: Ensin uudistetaan sotepalvelurakenne siten, että kaikista palveluista muodostuu eheä kokonaisuus, jota johdetaan alueittain.
sv_se: Först reformeras servicestrukturen inom social- och hälsovården så att alla tjänster utgör en sammanhängande helhet som leds enligt område.

source: Sen jälkeen valmistellaan sosiaali- ja terveydenhuollon rahoitusuudistus.
sv_se: Därefter bereds en finansieringsreform för social- och hälsovården.

source: Tarkoituksena on ollut, että nykyisestä monikanavaisesta rahoituksesta siirrytään yksikanavaiseen rahoitukseen.
sv_se: Avsikten har varit att man ska övergå från nuvarande flerkanalsfinansiering till enkanalsfinansiering.

source: Sosiaali- ja terveydenhuollon asiakasmaksut ovat yksi osa sosiaali- ja terveydenhuollon palvelujen rahoitusta.
sv_se: Klientavgifterna är ett element i finansieringen av social- och hälsovårdstjänsterna.

source: Asiakasmaksulakiin tehtävät laajemmat muutokset on tarkoituksenmukaisinta toteuttaa sekä sisällöllisesti että aikataulullisesti yhteensopivasti sote-uudistuksen kanssa.
sv_se: Det är ändamålsenligast att genomföra de större ändringar som krävs i lagen om klientavgifter så att de både till innehåll och tidsplan anpassas efter social- och hälsovårdsreformen.

source: Erillisenä asiakkaiden asemaa ja yhdenvertaisuutta parantavana hankkeena pääministeri Sipilän hallitusohjelmaan sisältyy toimenpide, jonka mukaan sosiaalihuoltolakiin perustuvan kunnallisen palveluasumisen ja kotona annettavien palvelujen asiakasmaksuille säädetään valtakunnallisesti mahdollisimman yhdenmukaiset maksujen määräytymisperusteet.
sv_se: Ett separat projekt i statsminister Sipiläs regeringsprogram som förbättrar klienternas ställning är den lagstiftningsåtgärd som innebär att grunderna som tillämpas när klientavgifterna för kommunalt serviceboende enligt socialvårdslagen och för tjänster som tillhandahålls i hemmet fastställs är så enhetliga som möjligt i hela landet.

source: Myös tämä uudistus on tarkoitus toteuttaa sote -uudistuksen edellyttämässä aikataulussa hallituskauden aikana.
sv_se: Avsikten är att även denna reform ska genomföras under regeringsperioden enligt den tidsplan som social- och hälsovårdsreformen förutsätter.

source: Johanna Huovinen, hallitussihteeri, sosiaali- ja terveysministeriö
sv_se: Johanna Huovinen, regeringssekreterare, social- och hälsovårdsministeriet

source: Lääkehoidon kustannusten rajanvedon selkeyttäminen kunnallisen terveydenhuollon ja sairausvakuutuksen välillä
sv_se: En förtydligad gränsdragning gällande kostnaderna för läkemedelsbehandling mellan den kommunala hälso- och sjukvården och sjukförsäkringen

source: HE 50/2004, 164/2004 vp – EV 160/2004 vp
sv_se: RP 50/2004, 164/2004 rd – RSv 16/2004 rd

source: Eduskunta edellytti 24.11.2004, että hallitus selvittää, miten kunnallisen terveydenhuollon ja sairausvakuutuksen välistä rajanvetoa lääkehoidon kustannusten osalta voidaan edelleen selkeyttää, jotta perusteeton kustannusten siirto järjestelmien välillä estyisi.
sv_se: Riksdagen förutsatte den 24 november 2004 att regeringen för att förhindra en omotiverad överföring av kostnader utreder hur gränsen mellan den kommunala hälso och sjukvården och sjukförsäkringen kan göras tydligare när det gäller kostnaderna för läkemedelsbehandling.

source: Sosiaali- ja terveysministeriö asetti 2.3.2006 selvitysmiehen kartoittamaan lääkkeiden kustannusvastuuseen liittyvää rajanvetoa.
sv_se: Social- och hälsovårdsministeriet tillsatte den 2 mars 2006 en utredare för att klarlägga den gränsdragning som hänför sig till kostnadsansvaret när det gäller läkemedel.

source: Toimeksiantonsa mukaisesti selvitysmiehen tuli kartoittaa tämänhetkiset lääkkeiden kustannusvastuun ongelmat ja selvittää muutostarpeet sekä tehdä ehdotukset, joilla selvennetään kustannusvastuuta koskevaa ohjeistusta tai täsmennetään lainsäädäntöä siten, että perusteeton kustannusvastuun siirtäminen järjestelmien välillä estetään lausumassa edellytetyllä tavalla.
sv_se: Enligt sitt uppdrag skulle utredaren kartlägga aktuella problem som gäller kostnadsansvaret för läkemedel och utreda behovet av ändringar samt lägga fram förslag som förtydligar de anvisningar som rör kostnadsansvaret eller preciserar lagstiftningen så att en obefogad överföring av kostnadsansvaret från ett system till ett annat förhindras på det sätt som förutsätts i uttalandet.

source: Selvitys valmistui vuoden 2006 lopussa.
sv_se: Utredningen blev färdig i slutet av 2006.

source: Eduskunta on joulukuussa 2010 hyväksynyt ehdotuksen uudeksi terveydenhuoltolaiksi.
sv_se: Riksdagen godkände i december 2010 ett förslag till ny hälso- och sjukvårdslag.

source: Lain 68 § mukaan laitoshoidon aikana potilaalle annettavat lääkkeet kuuluvat hoitoa antavan yksikön vastuulle.
sv_se: Enligt 68 § i lagen ansvarar den behandlande enheten för läkemedel som ges en patient under sluten vård.

source: Terveyskeskuksen, sairaalan tai muun toimintayksikön avovastaanotolla annettavat lääkkeet kuuluvat toimintayksikön vastuulle silloin, kun lääkkeen antaa lääkäri tai hammaslääkäri taikka lääkärin tai hammaslääkärin valvonnassa muu terveydenhuollon ammattihenkilö.
sv_se: Verksamhetsenheten ansvarar för läkemedel som ges vid öppen mottagning på en hälsovårdscentral, ett sjukhus eller någon annan verksamhetsenhet när läkemedlen ges av en läkare eller tandläkare eller av någon annan yrkesutbildad person inom hälso och sjukvården under uppsikt av en läkare eller tandläkare.

source: Valtioneuvoston asetuksella voidaan antaa tarkempia säännöksiä siitä, milloin lääkkeen antaminen tapahtuu lääkärin tai hammaslääkärin valvonnassa.
sv_se: Närmare bestämmelser om när läkemedel får ges under uppsikt av en läkare eller tandläkare får utfärdas genom förordning av statsrådet.

source: Sosiaali- ja terveysministeriön asettamana toiminut lääkekorvausjärjestelmän kehittämistyöryhmä tarkasteli vuoden 2012 aikana työssään toimeksiantonsa mukaisesti tulisiko potilaan tarkoituksenmukaisen lääkehoidon toteuttamiseksi kunnallisen terveydenhuollon ja sairausvakuutuksen rahoitusvastuuta täsmentää erikseen määrätyissä tilanteissa, joissa vaihtoehtoina ovat kunnallisessa terveydenhuollossa annettava lääkitys tai sairausvakuutuksesta korvattava avohoidon lääkitys.
sv_se: En arbetsgrupp som tillsatts av social- och hälsovårdsministeriet med uppgift att utveckla systemet för läkemedelsersättning har under 2012 i enlighet med sitt uppdrag granskat frågan om man, för att kunna ge patienten en ändamålsenlig läkemedelsbehandling, i särskilt angivna fall bör precisera den kommunala hälso- och sjukvårdens och sjukförsäkringens finansieringsansvar. Alternativen i de angivna fallen är behandling inom den kommunala hälso- och sjukvården och behandling som ges inom öppenvården och ersätts från sjukförsäkringen.

source: Työryhmän näkemyksen mukaan erityisesti harvinaislääkkeiden kustannusvastuuta ja korvaamista olisi perusteltua selvittää tarkemmin.
sv_se: Enligt arbetsgruppen är det motiverat att närmare utreda kostnadsansvaret och ersättningarna i synnerhet när det gäller särläkemedel.

source: Työryhmä piti tärkeänä myös julkista terveydenhuoltoa ja sairausvakuutuksen lääkekorvausjärjestelmän kustannusvastuun jakautumista koskevan ohjeistuksen selkeyttämistä edelleen, jotta käytännöt olisivat yhdenmukaisia eri alueilla ja terveydenhuollon eri yksiköissä ja noudattaisivat sairausvakuutuslain ja terveydenhuoltolain sekä muiden asiaa käsittelevien lakien tarkoitusta.
sv_se: Arbetsgruppen såg det också som viktigt att fortsätta skapa tydligare anvisningar för den offentliga hälso och sjukvården och fördelningen av kostnadsansvaret inom sjukförsäkringens system för läkemedelsersättningar. Målet är en enhetlig praxis på olika områden och vid olika hälso och sjukvårdsenheter med beaktande av sjukförsäkringslagen och hälso- och sjukvårdslagen samt syftet med andra lagar på området.

source: Sosiaali- ja terveysministeriön 7.1.2013 asettaman työryhmän tehtävänä oli valmistella kunnallisen palveluasumisen asiakasmaksuja koskevat uudistusehdotukset ja tehdä selvitykset ehdotusten vaikutuksista kuntiin ja asiakkaisiin sekä valmistella työsuunnitelma terveydenhuollon yhtenäisen maksukaton toteuttamisesta.
sv_se: Social- och hälsovårdsministeriet tillsatte den 7 januari 2013 en arbetsgrupp med uppgift att förbereda förslag till revidering av klientavgifterna för det kommunala serviceboendet samt utreda verkningarna av förslagen för kommuner och klienter. Dessutom hade arbetsgruppen som uppgift att förbereda en arbetsplan för införandet av ett enhetligt avgiftstak för hälso och sjukvården.

source: Työryhmä ei pitänyt vielä perusteltuna esittää työsuunnitelmaa maksukattojen yhdistämisestä.
sv_se: Gruppen ansåg det ännu inte motiverat att föreslå en arbetsplan för en sammanslagning av avgiftstaken.

source: Sosiaali- ja terveydenhuoltoa koskevaa uudistusta valmistellaan sosiaali- ja terveysministeriössä.
sv_se: En social- och hälsovårdsreform är under beredning vid social- och hälsovårdsministeriet.

source: Kirsi Päivänsalo, neuvotteleva virkamies, sosiaali- ja terveysministeriö
sv_se: Kirsi Päivänsalo, konsultativ tjänsteman, social- och hälsovårdsministeriet

source: Lastensuojelu
sv_se: Barnskydd
